export const Info = [
  {
    상호: "(주)수락산시로",
    title: "빠다롤뺑프랑스",
    addr: "대구광역시 중구 봉산동 35-96",
  },
  {
    상호: "8번식당",
    title: "편밀밀",
    addr: "대구광역시 중구 봉산동 220-47",
  },
  {
    상호: "가야골 가마솥 한우국밥",
    title: "모두국밥",
    addr: "대구광역시 중구 동인동2가 61-10",
  },
  {
    상호: "가창식당",
    title: "송림식당",
    addr: "대구광역시 중구 삼덕동2가 219-1",
  },
  {
    상호: "가창큰나무집약령시점",
    title: "빈플러스 테이스팅 스푼",
    addr: "대구광역시 중구 삼덕동1가 21-10",
  },
  {
    상호: "갈비탕집",
    title: "박석규 중앙떡볶이",
    addr: "대구광역시 중구 동성로2가 70-1",
  },
  {
    상호: "강구",
    title: "가스트로락",
    addr: "대구광역시 중구 대봉동 31-67",
  },
  {
    상호: "강산면옥(교동점)",
    title: "세계요리",
    addr: "대구광역시 중구 삼덕동1가 14-3",
  },
  {
    상호: "개정",
    title: "종로횟집",
    addr: "대구광역시 중구 종로2가 1",
  },
  {
    상호: "개정동성로점",
    title: "스시준",
    addr: "대구광역시 중구 남성로 102-1",
  },
  {
    상호: "거창식당",
    title: "미조찜탕",
    addr: "대구광역시 중구 종로2가 90",
  },
  {
    상호: "고전 한정식",
    title: "한식",
    addr: "대구광역시 중구 남산동 2111-4",
  },
];
